[
    {
        "name": "Пицца \"Бекон"
        "price": 730.0,
        "ingredients": {
             "Дижонский сметанный соус": 30
             "Бекон": 350
             "Помидор": 100
             "Моцарелла": 150
             "Сыр Гауда": 150

         "name": "Пицца \"Ветчина и грибы"
         "price": 690.0,
         "ingredients": {
              "Грибной соус": 40
              "Ветчина": 250
              "Шампиньоны": 100
              "Сыр Гауда": 150
              "Моцарелла": 150

          "name": "Пицца \"Колбасная"
          "price": 720.0,
           "ingredients": {
               "Классический соус": 20
               "Ветчина": 200
               "Помидор": 100
               "Колбаски охотничьи": 250
               "Сыр Гауда": 150
